<%@ page language="java" contentType="text/html; charset=utf-8" pageEncoding="utf-8"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<!--mapDetail (광역시/도) / 경기도 -->
<div class="mapDetail ic_bg" style="display: none;" data-parent-code="23" data-image="inchon_00.png" data-usemap="#ic-map"><!-- djlee 수정 2019-07-15 -->
	<span class="mapDetail-view"></span><!-- djlee 수정 2019-07-15 -->
	<map name="ic-map" id="ic-map" class="mapDetail-point">
		<area shape="poly" coords="312,61,341,76,347,81,347,72,339,65,331,62,324,62,316,58" href="#" data-code="23310" alt="강화군" data-area-num="inchon_01" />
		<area shape="poly" coords="338,51,348,53,354,58,363,66,364,72,368,75,373,72,380,64,384,68,374,78,373,85,398,92,404,90,414,95,415,87,420,84,413,64,413,45,414,38,408,27,390,15,379,18,377,22,364,24,350,20,340,21,337,30,333,34,341,39" href="#" data-code="23310" alt="강화군" data-area-num="inchon_01" />
		<area shape="poly" coords="200,96,191,94,196,109,205,114,213,135,206,144,210,151,215,151,222,160,219,167,231,163,224,158,218,145,221,137,211,115,218,108,225,103,265,111,266,114,272,128,275,126,271,110,272,102,264,103,263,107,222,96,216,92" href="#" data-code="23320" alt="옹진군" data-area-num="inchon_02" />
		<area shape="poly" coords="359,102,363,108,364,113,378,113,393,116,400,118,401,111,397,107,389,104,382,107,376,107,369,105" href="#" data-code="23320" alt="옹진군" data-area-num="inchon_02" />
		<area shape="poly" coords="299,189,305,194,302,200,299,207,307,212,303,220,302,225,294,246,297,254,304,246,306,228,309,224,307,219,309,211,317,212,323,214,330,219,342,224,350,228,361,229,362,226,356,222,342,219,328,211,318,199,302,185" href="#" data-code="23320" alt="옹진군" data-area-num="inchon_02" />
		<area shape="poly" coords="352,196,366,202,395,208,402,205,417,207,415,200,411,195,406,193,401,188,392,190,388,201,368,196,353,193" href="#" data-code="23320" alt="옹진군" data-area-num="inchon_02" />
		<area shape="poly" coords="371,131,378,142,383,140,388,147,383,150,381,157,386,164,394,159,390,155,391,146,402,140,411,132,422,129,428,134,433,143,440,144,440,135,442,130,435,124,429,129,427,127,428,121,426,117,427,110,426,107,419,112,413,113,410,109,405,117,399,120,384,121" href="#" data-code="23010" alt="중구" data-area-num="inchon_03" />
		<area shape="poly" coords="442,132,445,130,447,126,452,129,456,134,457,139,459,141,450,144,439,142" href="#" data-code="23090" alt="미추홀구" data-area-num="inchon_04" />
		<area shape="poly" coords="439,127,441,125,444,123,447,126,444,131" href="#" data-code="23020" alt="동구" data-area-num="inchon_05" />
		<area shape="poly" coords="429,90,435,88,440,89,445,78,463,93,460,97,452,95,456,100,460,107,453,115,455,126,452,130,441,122,432,123,432,110,432,106,434,103,430,101,426,94" href="#" data-code="23080" alt="서구" data-area-num="inchon_06" />
		<area shape="poly" coords="462,92,472,94,482,93,476,101,474,112,454,112,453,109,459,106,459,103,456,97,451,94" href="#" data-code="23070" alt="계양구" data-area-num="inchon_07" />
		<area shape="poly" coords="455,114,473,114,475,129,470,132,462,131,455,131,453,127,456,124,452,117" href="#" data-code="23060" alt="부평구" data-area-num="inchon_08" />
		<area shape="poly" coords="455,133,456,138,458,143,451,152,449,154,455,159,463,158,473,145,476,127,468,130,461,129" href="#" data-code="23050" alt="남동구" data-area-num="inchon_09" />
		<area shape="poly" coords="433,145,436,154,438,161,449,168,455,160,449,155,458,146,457,142,443,141" href="#" data-code="23040" alt="연수구" data-area-num="inchon_10" />
	</map>
</div>
<!--//mapDetail (광역시/도) / 경기도-->
